					<div class="row hidden-pdf">
						<div class="text-center main-footer" style="border: 0;">
	                        <div class="col-xs-12">
								<a href="#">מחלקת גיוס</a>
								<i class="dot-separator"></i>
								<a href="#">אגף משאבי אנוש</a>
								<i class="dot-separator"></i>
								<a href="#">{{ $app_dec?->tender_body ?? 'מועצה מקומית קריית ארבע חברון' }}</a>
							</div>
	                    </div>
					</div>
					<div class="row hidden-pdf">
	                    <div class="text-center main-footer">
	                        <div class="col-xs-12">
								<a href="#">מס' טלפון: 02-9969545</a>
								<i class="dot-separator"></i>
								<a href="www.kiryat-arba.muni.il">www.kiryat-arba.muni.il</a>
	                        </div>
	                    </div>
	                </div>
				</div>
	        </main><!-- /main[white-bg] -->

	        <footer><!-- footer
	            <div class="row">
	                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 text-center"><!-- footer
	                <span class="asText">אוטומס © כל הזכויות שמורות  | </span>
	                <a href="#" class="asText" data-toggle="modal" data-target="#exampleModalLong" style="color: #333"> מדיניות פרטיות  </a>
	            </div>
	            </div>-->
	        </footer>
        </div><!-- /container -->
        <input value="<?php echo url()->current(); ?>" type="hidden" id="form_url">
		<script src="{{asset('js/jquery-3.3.1.min.js')}}"></script>
        <div class="load_container" style="display: none;">
            <div class="loader"></div>
        </div>
        <div class="modal fade" id="exampleModalLong" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle" aria-hidden="true">
            <div class="modal-dialog" role="document">
                <div class="modal-content">
                    <div class="modal-header">
                        <h5 class="modal-title" id="exampleModalLongTitle">מדניות פרטיות</h5>
                        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                          <span aria-hidden="true">&times;</span>
                        </button>
                    </div>
                    <div class="modal-body">
                    	<h2 class="align-center">מדיניות פרטיות - אוטומס </h2>
                    	<h5 class="align-center">עודכן לאחרונה: 20 במאי, 2020</h5>
                    	<p style="margin-top: 25px">
                    		אני, הבעלים של אוטומס, מר גיא ענבר, עוסק פטור מס' 308407139, (להלן: <b>"הבעלים"</b> או <b>"אנחנו"</b>) מכבד את הפרטיות של המשתמשים (להלן: <b>"הלקוח"</b>, <b>"המשתמש" </b>או <b>"אתה"</b>) באתר האינטרנט שלנו שכתובתו  <a href="<?php echo url()->current(); ?>" style="display: inline-block;"><?php echo url()->current(); ?></a> (להלן: <b>"האתר"</b>) ובשירות "אוטומס" המספק שירותי מידע שונים, בקשר עם יחסיו של המשתמש מול רשויות מקומיות שונות (ובכלל זאת מידע בדבר גובה חיוב הארנונה של נכסים שונים, מידע בדבר זכאות קטינים ללימודים מחוץ לשטח רשות מקומית או למעבר מוסדות חינוך בתוך שטח הרשות המקומית, הנחות בנושאי חינוך, בקשות
לקבלת סיוע כלכלי בקשר עם שירותים שונים (טיפולים, שיעורים פרטיים, ועוד), פרסום של עסקים הפועלים
בשטחה של הרשות המקומית, פניות בנושא מכרזי כח אדם, ועוד). <br>
							במסגרת השירותים המוצעים באתר, שולח המשתמש מידע אישי מסוגים שונים לגורמי הרשות המקומית, על מנת שהללו יטפלו במידע ובבקשות המשתמש, באופן ישיר, וישיבו למשתמש תשובות דרך המערכת של האתר. יובהר, כי במסגרת חלק משירותי האתר, נדרש המשתמש להזין גם מידע אישי של קטינים, לצורך טיפול בפניות הנוגעות אליהם. <br>
							בנוסף לאמור, מאפשר גם האתר לכל משתמש להזין את כתובת הנכס בו הוא מתגורר ו/או שבו הוא מתעניין, להכניס פרטי מידע רלוונטיים נוספים (כגון: מספר הנכס במועצה, גודלו, שינויי בנייה, זכאות להנחות, וכד'), ולהזמין סימולציה של גובה הארנונה אותה יהיה עליו לשלם בגין הנכס. <br>
							התנאים המפורטים במדיניות פרטיות זו (להלן: <b>"מדיניות הפרטיות"</b>) חלים על כלל הלקוחות בשירותים השונים המוצעים באתר ו/או בכל השירותים הנלווים הניתנים ע"י הבעלים ללקוחות (להלן, ביחד: <b>"השירות(ים)"</b>). <br>
							בעצם הכניסה, ההתחברות, הגישה והשימוש בשירות, אתה מביע את הסמכתך לתנאים המופיעים במדיניות פרטיות זו, לרבות הסכמתך לאיסוף המידע האישי המועבר על ידך (כהגדרתו להלן), לעיבודו ולשמירתו במאגרי המידע של הבעלים. המידע האישי ישמש לצורך מתן השירותים בלבד כמפורט במסמך זה, ויועבר לרשויות המקומיות הרלוונטיות, לצורך הטיפול בבקשות להנחה בארנונה, בבקשות הנוגעות ללימודי קטינים מחוץ לשטח הרשות המקומית או למעבר מוסדות חינוך בתוך שטח הרשות המקומית, בפניות בנושא הנחות בתחום חינוך, בקשות
לקבלת סיוע כלכלי בקשר עם שירותים שונים (טיפולים, שיעורים פרטיים, ועוד), פרסום של עסקים הפועלים
בשטחה של הרשות המקומית, בפניות בנושא מכרזי כח אדם, ובכל בקשה אחרת שתטופל באמצעות האתר. אם אינך מסכים לתנאי מדיניות הפרטיות, אינך מורשה להשתמש בשירות. מדיניות הפרטיות עשויה להתעדכן בעתיד, ולכן הנך מתבקש להתעדכן מפעם לפעם במדיניות המעודכנת. <br>
							התנאים מנוסחים בלשון זכר לצרכי נוחות בלבד, והם מתייחסים, כמובן, לשני המינים.
                    	</p>
                    	<div>
                    		<b>1.איזה מידע אנחנו רשאים לאסוף אודות המשתמשים שלנו? </b><br><b>מידע אישי </b><br>
                    		במהלך השימוש בשירותים, מידע אישי מזהה ייקלט וישמר בידי הבעלים (להלן: <b>"מידע אישי"</b>). המידע האישי מאפשר לחברה לזהות באופן אישי את המשתמש (או פרטים/אנשים אחרים אשר המשתמש רשאי למסור מידע אישי אודותם, כמפורט להלן) ובדרך כלל נושא אופי פרטי או רגיש, לרבות:
                    		<p class="before_doth">
                    			הלקוחות מספקים באופן אוטומטי את ה-IP address שלהם (או כתובת ה-Mac שלהם, לפי המקרה), בהתאם לרשת או למכשיר בהם הם משתמשים. מידע זה נאסף על מנת לשפר את חוויית המשתמשים ולמטרות אבטחה.
                    		</p>
                    		<p class="before_doth">
                    			מידע אישי ייאסף מתוך הפרטים שנמסרו על ידי הלקוח במסגרת טופס בקשה להנחה בארנונה, לרבות: מספר זהות, שם משפחה, שם פרטי, שם האב, מין, מצב אישי, תאריך לידה, טלפון נייד, טלפון בבית, כתובת מייל, כתובת הנכס, מספר זיהוי נכס, מספר זיהוי משלם, האם הדירה בבעלות המשתמש, האם בבעלותו נכס מקרקעין אחר / נוסף, האם בבעלותו רכב, האם הוא משלם בהוראת קבע, האם מדווח שנתית לרשות המיסים, האם רק המבקש ומשפחתו גרים בכל שטח הדירה, הצורה בה ישלם את הארנונה, מהו מקור ההכנסה שלו ומה גובה ההכנסה. ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.<br>המידע אישי האמור הנמסר על ידי המשתמש לבעלים באופן מודע ומרצונו החופשי במהלך השימוש בשירותים.
                    		</p>
                    		<p class="before_doth">
                    			מידע אישי ייאסף מתוך הפרטים שיימסרו על ידי הלקוח במסגרת טופס בקשה להעברת קטין לבית ספר מחוץ לשטח הרשות המקומית, או למעבר קטין למוסד לימוד אחר בתוך שטח הרשות המקומית. במסגרת זו יימסרו מספר זהות, שם מלא של המשתמש ושל הקטין נשוא הבקשה, תאריכי לידה, פרטי קשר, פרטי בית הספר בו לומד הקטין, ועוד. <b style="text-decoration: underline;">יובהר, כי מידע אישי זה יכלול גם את פרטיו של הקטין נשוא הבקשה, וכן מידע אישי נוסף אודות הקטין הנמסר לצורך הנמקת הבקשה.</b> ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.  <br> המידע אישי האמור הנמסר על ידי המשתמש לבעלים באופן מודע ומרצונו החופשי במהלך השימוש בשירותים.
                    		</p>
							<p class="before_doth">
                    			מידע אישי ייאסף מתוך הפרטים שיימסרו על ידי הלקוח במסגרת טופס בקשה להנחות בתחום החינוך, לרבות: מספר זהות, שם משפחה, שם פרטי, מין, מצב אישי, תאריך לידה, טלפון נייד, טלפון בבית, כתובת מייל, כתובת מגורים, פרטי הילד, שם בית הספר בו הוא לומד, מצבו הלימודי, פרטים אודות יתר בני המשפחה, פרטים אודות מקורות ההכנסה של המשפחה וגובה ההכנסה. ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.  <br> המידע אישי האמור הנמסר על ידי המשתמש לבעלים באופן מודע ומרצונו החופשי במהלך השימוש בשירותים.
                    		</p>
							<p class="before_doth">
							מידע אישי ייאסף מתוך הפרטים שיימסרו על דיי הלקוח במסגרת טופס הגשת בקשה לסיוע כלכלי בקשר עם שירותים שונים, לרבות: פרטי המבקש, מספר זהות, שם משפחה, שם פרטי, מין, מצב אישי, תאריך לידה, טלפון נייד, טלפון בבית, כתובת מייל, כתובת מגורים, פרטיו של נשוא השירות הרלוונטי (מקבל הטיפול הפסיכולוגי, שיעור הפרטי וכו'), סוג השירות המבוקש, זהותו של הגורם המטפל /  מספק השירות, ועוד. ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.
							</p>
                    		<p class="before_doth">
                    			מידע אישי ייאסף מתוך הפרטים שיימסרו על ידי הלקוח במסגרת טופס הגשת מועמדות למשרה מסויימת (במסגרת מכרז, או בכל דרך אחרת), לרבות: מספר זהות, שם משפחה, שם פרטי, מין, מצב אישי, תאריך לידה, טלפון נייד, טלפון בבית, כתובת מייל, כתובת מגורים, קורות חיים, הסטוריה השכלתית ותעסוקתית, פרטי ממליצים, ועוד. ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.. <br> המידע אישי האמור הנמסר על ידי המשתמש לבעלים באופן מודע ומרצונו החופשי במהלך השימוש בשירותים.
                    		</p>
							<p class="before_doth">
							מידע אישי ייאסף מתוך הפרטים שיימסרו על ידי הלקוח במסגרת טופסי הגשת בקשות בקשר לנושאי כח אדם של עובדי הרשות המקומית (בקשות חופשה, בקשות להשתלמויות, בקשות סיוע ללימודים אקדמאיים, ובקשות שונות בקשר עם תנאים סוציאליים), לרבות: מספר זהות, שם משפחה, שם פרטי, מין, מצב אישי, תאריך לידה, טלפון נייד, טלפון בבית, כתובת מייל, כתובת מגורים, סוג התפקיד של העובד, היקף המשרה, פרטי ההתקשרות של העובד עם הרשות המקומית, ועוד. ייתכן כי בעתיד יתבקש במסגרת הטופס מידע נוסף.
							</p>
                    		<p class="before_doth">למען הסר ספק, כמפורט לעיל, הבעלים יאספו ויעבדו מידע כלכלי רגיש של המשתמש.</p>
                    		<p class="before_doth">כמו כן, הבעלים יאספו ויעבדו מידע אישי רגיש ביחס לקטינים נשואי חלק מהבקשות.</p>
                    		<p class="before_doth">
                    			מובהר בזאת, כי במידה שהמשתמש ימסור מידע אישי נוסף ישירות לנציגי הרשות המקומית, הרי
                    			שמידע זה יהיה באחריות הרשות, אשר תעשה בו שימוש בהתאם למדיניות הפרטיות שלה, ובלא כל מעורבות של אוטומס.
                    			<span class="p before_doth border">
                    				<b>שים לב:</b> אנו לא נאסוף עליך מידע אישי ללא קבלת הסכמתך, אשר ניתנת, בין היתר, במסגרת קבלתך את תנאי השימוש ואת מדיניות הפרטיות ובעצם שימושך באתר. אינך מחויב למסור מידע אישי על פי חוק. הנך מסכים ומצהיר בזאת שהמידע האישי שהנך מספק לנו נמסר מרצונך החופשי, על מנת שנוכל לספק עבורך את השירותים המוצעים באתר, וכן הנך מסכים כי נשמור את המידע שסיפקת לנו במאגר מידע, בישראל או בחו"ל.
                    			</span>
                    		</p>
                    		<p>
                    			<b>מידע שאינו אישי</b><br>
								במהלך השימוש בשירותים, ייתכן שייקלט וישמר בידי הבעלים מידע אשר אינו חושף את זהות הלקוח (להלן "מידע שאינו אישי"). מידע שאינו אישי הוא כל מידע גלוי אשר זמין לחברה בשעה שהלקוח משתמש בשירותים, ואינו מאפשר את זיהויו של אותו לקוח. מידע לא אישי כולל מידע אנונימי, טכני וכן מידע שנאסף אודות התנהגות המשתמשים, ועשוי לכלול, בין היתר, את פעילותו של הלקוח בשירותים, את זהות מערכת ההפעלה וסוג מערכת הדפדפן של הלקוח, סוג המכשיר הנייד וגרסת המכשיר הנייד, שפת המכשיר, זרם הקשות (click-stream), דף ההפניה (referral URL), שפת המקלדת, רזולוציית מסך וכיו''ב.<br>
								למען הסר ספק, כל מידע לא אישי קשור או מקושר למידע אישי ייחשב למידע אישי, כל עוד קישור זה ממשיך להתקיים.
                    		</p>
                    		<p>
                    			<b>מידע בנוגע לבני משפחה  </b><br>
								ייתכן כי כחלק מן השימוש בשירותים, ייקלט ויישמר בידי הבעלים מידע הנוגע לצדדים שלישיים, לרבות בני משפחה של המשתמש. <br>
								מבלי לגרוע מכלליות האמור, צפויים הבעלים לשמור מידע אודות:
								<span class="p"> - בני משפחה של המשתמש אשר מתגוררים עימו בנכס, כגון: שמות בני המשפחה, נכסים שבבעלותם, מצבם הרפואי, וכד'. </span>
								<span class="p"> -  קטינים המטופלים על ידי המשתמש, ואשר פרטיהם מסופקים לצורך טיפול בבקשות להעברת הקטינים למוסדות חינוך מחוץ לרשות ו/או לצורך העברת למוסד חינוכי אחר בתוך שטח הרשות המקומית </span>
								<span class="p"> -  בני משפחה (ובכללם קטינים) אשר מידע אודותם יישמר במסגרת טיפול בבקשות שונות להנחות (בתשלומי ארנונה, בתשלומי חינוך, ועוד).</span>
								<span class="p"> -   בני משפחה (ובכללם קטינים) אשר מידע אודותם יישמר במסגרת טיפול בבקשות שונות לקבלת סיוע כלכלי (בגין שירותים פסיכולוגיים, שיעורים פרטיים, ועוד).</span>
								<span class="p border" style="font-weight: bold;">
									שים לב: <br>
									1. ככל שבמסגרת השימוש שלך בשירותים תעביר לבעלים, במישרין או בעקיפין, מידע אישי אודות צד שלישי (לרבות, מידע לגבי צדדים שלישיים המתגוררים בנכס) הנך אחראי להשיג את כל ההסכמות הנדרשות בהתאם לדין לגבי איסוף ועיבוד מידע זה על ידי הבעלים. הבעלים לא יישאו בכל אחריות בקשר לאיסוף ועיבוד מידע כאמור.<br>
									2. ככל שבמסגרת השימוש שלך בשירותים תעביר לבעלים, במישרין או בעקיפין, מידע אישי אודות קטינים, הינך מצהיר כי הינך האפוטרופוס היחיד של אותם קטינים, או כי קבלת את הסכמתם של כל האפוטרופסים של הקטין, לגבי איסוף ועיבוד מידע זה על ידי הבעלים. הבעלים לא יישאו בכל אחריות בקשר לאיסוף ועיבוד מידע כאמור.
								</span>
                    		</p>
                    		<p>
                    			שימושך בשירות מהווה הסכמה שלך לספק מידע לבעלים ולכך שמידע זה ישמר בחזקת הבעלים. במידה והנך מסרב לספק מידע כאמור, אינך מורשה להשתמש בשירות.
                    		</p>
                    	</div>
                    	<div>
                    		 <b>2. כיצד אנו אוספים מידע אודות הלקוחות שלנו</b><br>
							המידע נאסף על ידינו באופנים הבאים: (1) באמצעות כניסתך ושימוש באתר האינטרנט. כאשר אתה משתמש בשירותים, אנו מודעים לעצם השימוש ורשאים לאסוף ולתעד מידע הקשור לשימושך; ו- (2) אנו אוספים מידע ששיתפת מרצון עם הבעלים, למשל באמצעות טופס בקשה להנחה בארנונה ו/או בתשלומים אחרים, באמצעות טופס להעברת תלמיד למוסד חינוך שאינו בשטח הרשות המקומית או למוסד חינוכי אחר בתוך שטח הרשות המקומית, או באמצעות טפסי הגשת מועמדות למשרות שונות.<br>
							אנו עשויים לאסוף מידע מסוג זה באופן עצמאי או באמצעות שירותם של צדדים שלישיים כהגדרתם להלן.
                    	</div>
                        <div>
                    		 <b>3. Cookies</b><br>
                    		 אנו נהיה רשאים להפעיל ולשלוח אל המשתמש קובצי זיהוי, שיאפשרו לנו לזהות את המחשב ממנו המשתמש יוצר גישה עם האתר (כגון cookies), לעקוב אחר השימוש בשירות על-ידי המשתמש, וכן להשתמש במידע המתקבל אצלנו בעקבות כך. הבעלים משתמשים הן בקוקיס של תעבורת תקשורת אשר הפעלתם מסתיימת בעת סגירת הדפדפן, והן בקוקיס קבועים המאוחסנים במכשיר של המשתמש. הקוקיס הקבועים לא יימחקו בעת סגירת הדפדפן.<br>
							  ייתכן כי חלק מהמודעות שבהן יצפה המשתמש בעת הביקור באתר מגיעות משרתים של צדדים שלישיים, אשר ינהלו את מערך הפרסומות באתר. ניהול הפרסומות מצריך מחברות אלו הצבת Cookies במחשב המשתמש, ושיבוץ web beacons  במודעות הפרסומת. תפקידן של אלו הינו סיוע באיסוף מידע אודות הצפייה והשימוש באתרי אינטרנט בהם קיים פרסום, ובעקבות כך - התאמת הפרסומות שיוצגו בפני המשתמש לנושאים שיעניינו אותו. השימוש שחברות אלה (ובכלל זאת גוגל אנליטיקס, וכד') עושות ב- Cookies כפוף למדיניות הפרטיות שלהן.<br>
							אם אינך רוצה לקבל Cookies תוכל להימנע מכך על ידי שינוי ההגדרות בדפדפן שלך. יובהר, כי נטרול ה - Cookies  עלול לגרום לכך שלא תוכל להשתמש בחלק מהשירותים והתכונות באתר ובאתרים אחרים.<br>
							שימושך באתר מעיד על הסכמתך להתקנת Cookies, וכן לשימוש במידע כאמור לעיל.
                    	</div>
                    	<div>
                    		 <b>4.  השימוש במידע </b><br>
                    		 <p class="before_doth">
                    		 	אנו משתמשים במידע שאינו אישי לצורך מחקר וניתוח סטטיסטי להתאמה, פיתוח ושיפור השירות והמוצרים הניתנים במסגרתו, וכדי לשרת את חווית הלקוח.
                    		 </p>
                    		 <p class="before_doth">
                    		 	אנו משתמשים במידע אישי כדי:
                    		 	<span class="p before_doth">
                    		 		לספק ולהתאים אישית את השירותים ללקוחות שלנו (ובכלל זאת לערוך תחשיבים אודות תשלומי ארנונה);
                    		 	</span>
                    		 	<span class="p before_doth">
                    		 		למסור מידע לרשות המקומית הרלוונטית, על מנת לאפשר לה לבחון ולטפל בבקשות להנחה בארנונה ו/או בתשלומים אחרים (כגון: תשלומים בתחום החינוך), ו/או בבקשות לקבלת סיוע כלכלי בגין טיפולים מסויימים של התושב ו/או בני משפחתו, ו/או בבקשות לאישור מעבר למוסד חינוכי מחוץ לשטח הרשות או בתוך שטח הרשות המקומית, ו/או בבקשות להתמנות למשרה מסויימת (במסגרת מכרז, או בכל דרך אחרת), ו/או בפניות בקשר עם נושאי כח אדם שונים של עובדי הרשות המקומית, ו/או בכל בקשה אחרת שיגיש המשתמש.
                    		 	</span>
                    		 	<span class="p before_doth">
								כדי שנוכל לשלוח ללקוחות עדכונים על ההתפתחויות החלות בקשר עם בקשותיהם (להנחה בארנונה, בתשלומים אחרים, למעבר מוסד חינוכי, לתהליכי מינוי למשרה מסויימת, או כל בקשה אחרת), או בקשר לאפשרויות העומדות בפניהם לצורך המשך הטיפול בפנייתם, וכיוצא בזאת;
                    		 	</span>
								 <span class="p before_doth">
								 כדי לפרסם את העסקים הפועלים בשטחה של הרשות המקומית הרלוונטית, בדפי האינטרנט ו/או בעמודי הרשתות החברתיות של הרשויות המקומיות הרלוונטיות.
								 </span>
                    		 	<span class="p before_doth">
                    		 		כדי ליצור קשר עם לקוחות לצורך מתן תמיכה טכנית הנדרשת על מנת לספק להם את השירותים; ו-
                    		 	</span>
                    		 	<span class="p before_doth">
                    		 		כדי להגן על זכויותינו ועל מנת למלא כל חובה חוקית החלה על הבעלים.
                    		 	</span>
                    		 </p>
                    	</div>
                    	<div>
                    		 <b>5.  שינוי או מחיקה של מידע אישי</b><br>
                    		 אם מסיבה כלשהי, אתה מעוניין לשנות, לעדכן או למחוק את המידע האישי שהעברת לנו, אנא שלח לנו הודעת דואר אלקטרוני עם פירוט בקשתך לכתובת:support@automas.co.il, ואנו נעשה מאמצים סבירים על מנת לשנות, לעדכן או למחוק את המידע האישי כאמור, בהתאם לדיני הפרטיות החלים. <br>
							שים לב: אלא אם צוין ו/או תורה לנו אחרת, אנו רשאים להחזיק במידע האישי שלך, כל עוד הדבר נחוץ באופן סביר עבור המטרה שבגינה נאסף המידע האישי, והכל בהתאם לדיני הפרטיות החלים. מידע אנונימי או אגרגטיבי אשר הופק מהשימוש בשירותים יכול שיישמר בשרתים ללא מגבלת זמן.
                    	</div>
                    	<div>
                    		 <b>6.  שיתוף מוגבל של מידע אישי </b><br>
                    		 הבעלים יחלקו את המידע השמור אצלם עם הרשות המקומית הרלוונטית (קרי: בה מצוי הנכס, הרשות בה מתגורר הקטין המבקש לעבור מוסד חינוכי, אליה מעוניין המועמד להתקבל לעבודה, וכד'), על מנת לאפשר לרשות לבחון בקשות שונות (להנחה בארנונה או בתשלומים אחרים, למעבר מוסד חינוכי, למועמדות למשרה מסויימת, וכו'), עבור המשתמש. המשתמש מאשר כי בעצם מילוי טופס בקשה כלשהו במסגרת האתר, ובהעברת המידע הרלוונטי לידי הבעלים, מסכים הוא כי מלוא המידע שימסור יועבר לידי הרשות המקומית, לצורך טיפול בפנייתו.<br>
							מעבר לאמור לעיל, הבעלים לא יחלקו מידע אישי עם צדדים שלישיים אלא במקרים הבאים: (א) על מנת לעמוד בדרישות כל דין, לצורכי הליך משפטי, צווים, לרבות צווי גילוי או בקשת רשות ממשלתית; (ב) על מנת לאכוף מדיניות פרטיות זו או את תנאי השימוש של הבעלים, לרבות במסגרת חקירה של הפרות אפשריות של מדיניות הפרטיות או תנאי השימוש; (ג) על מנת לגלות, למנוע או לטפל באופן אחר בתרמית, הונאה או בסוגיות אבטחה ובטחון וכן בבעיות טכניות; (ד) על מנת להשיב לתביעות, דרישות או טענות כי מידע אישי של צד שלישי פורסם או הועבר ללא הסכמתו או באופן שיש בו משום הטרדה; (ה) על מנת להגן על הזכויות, הקניין, או על הביטחון האישי של הבעלים, של הלקוחות או של הציבור הרחב; (ו) במקרה של שינוי שליטה בבעלים, לרבות בדרך של מיזוג, רכישה, או רכישה של כלל או עיקר נכסיהם, כל עוד הרוכש מתחייב לשמור על אותם תנאי פרטיות שבהצהרה זו; (ז) במקרה בו יחליטו הבעלים להעביר את מלוא פעילות אוטומס, ובכלל זאת את מאגר המידע הנמצא ברשותם, לידי חברה המצויה בשליטתם של הבעלים; ו/או (ח) על פי אישור מפורש של הלקוח לפני הגילוי. <br>
							למען הסר ספק, הבעלים רשאים לאסוף, לגלות ולהעביר מידע לא אישי לצדדים שלישיים על פי שיקול דעתם הבלעדי.
                    	</div>
                    	<div>
                    		 <b>7.  ספקי שירות חיצוניים</b><br>
                    		 הבעלים נעזרים בשירותים של ספקי שירות חיצוניים (להלן "ספקי השירות החיצוניים"), ובכלל זאת מתכנתים חיצוניים, חוות שרתים מהן אנו שוכרים שירותים, ושירותי אירוח ענן. המידע המועבר לספקי שירות חיצוניים אלה מועבר אך ורק לשם הספקת שירותים המבוקשים על ידינו. מובהר, כי ספקי השירות החיצוניים יהיו מנועים מלהשתמש במידע האישי למטרות שאינן נתינת השירותים לבעלים, ויידרשו לעמוד בהוראות החוק הרלוונטיות למידע האישי. על אף האמור יצויין, כי צדדים שלישיים מסוג זה עשויים להיות ממוקמים במדינות בהן החוקים החלים ביחס להגנה על נתונים שונים מאלה החלים במדינת ישראל.<br>
							יובהר עוד, כי כל המידע המסופק על ידי המשתמש מועבר לידי הרשות המקומית הרלוונטית. הבעלים אינם אחראים לאופן השימוש של הרשות המקומית באותו מידע אישי, ו/או לאופן שמירתו. מטבע הדברים, אנו דורשים מהרשויות לשמור על המידע בסודיות מירבית, אך הדבר אינו בשליטת הבעלים.
                    	</div>
                    	<div>
                    		 <b>8.  אתרי אינטרנט של צדדים שלישיים</b><br>
							למען הסר ספק, מובהר כי תוך שימוש בשירותים ייתכן שתכנס דרך קישור או אמצעים אחרים, לאתרים, של צדדים שלישיים, ובכלל זאת לאתרי אינטרנט של רשויות מקומיות ספציפיות (להן אנו מספקים שירותים, אך איננו מהווים חלק מהן). מדיניות הפרטיות של הבעלים חלה על שימוש וגילוי מידע שלך. ייתכן ותחול מדיניות פרטיות שונה לגבי השימוש והגילוי של מידע לאתרים של צדדים שלישיים. ייתכן שהאתרים של צדדים שלישיים ישלחו עוגיות (ראה הגדרה להלן) לדפדפן של הנכנסים אליהם, וכך ישיגו מידע אישי עליך. הבעלים אינם אחראים לשימוש והגילוי של מידע על ידי האתרים של צדדים שלישיים.
                    	</div>
                    	<div>
                    		 <b>9.  אבטחה</b><br>
                    		 אנו משקיעים מאמצים מסחריים סבירים ביישום ובשמירה על אבטחת השירות והמידע האישי של הלקוחות (בין בעצמנו ובין באמצעות קבלת שירותים מצדדים שלישיים שהינם ספקי שירותים מוסמכים), ואנו מיישמים נהלים ומדיניות אבטחת מידע כמקובל בתעשייה על מנת להבטיח את אבטחת המידע של הלקוחות ועל מנת למנוע כל שימוש לא מורשה במידע זה.<br>
							שים לב, עם זאת, כי ישנם סיכונים הגלומים בהעברת מידע דרך האינטרנט או שיטות אחרות של אחסון אלקטרוני ואין אנו יכולים להבטיח כי גישה לא מורשה או שימוש לא יתרחשו. הבעלים לא יישאו באחריות או בחבות בגין גישה בלתי מורשית, פריצה או חדירת מערך האבטחה או בגין כשל באחסון או גניבה, מחיקה, השחתה, הרס, נזק או אובדן נתונים או מידע.
							הבעלים יפעלו על פי כל החוקים החלים עליהם במקרה של פרצה באבטחה או דליפה של מידע לרבות המידע האישי, ויודיעו ללקוח על אירוע שכזה על פי החוקים החלים עליהם.
                    	</div>
                    	<div>
                    		 <b>10.  קטינים</b><br>
                    		 על מנת להשתמש בשירותים עליך להיות מעל גיל שמונה עשרה (18). למעט כמפורט בפסקה הבאה, אין לנו כוונה לאסוף מידע אישי מקטינים מתחת לגיל שמונה עשרה (18). במקרה שיובא לידיעתנו כי קטין מתחת לגיל שמונה עשרה (18) משתמש בשירותים, אנו נחסום משתמש זה, ונעשה כל מאמץ על מנת למחוק מיידית כל מידע אישי שנאסף לגביו. לפניות בעניין זה אנא שלחו הודעת דואר אלקטרוני ל-support@automas.co.il . לעניין זה, אנו שומרים על זכותנו לבקש הוכחת גיל בכל שלב, על מנת למנוע איסוף מידע אודות קטינים.<br>
							על אף האמור לעיל מובהר, כי בכל הנוגע לבקשות להעברה למוסד חינוכי הממוקם מחוץ לשטח הרשות המקומית או בתוך שטח הרשות המקומית, מועבר לידי הבעלים מידע אודות קטינים. מידע ביחס לקטינים מועבר גם במסגרת בקשות להנחות שונות, ובפרט הנחות בתחום תשלומים למוסדות חינוך. מוסר המידע הינו האחראי הבלעדי למסירת מידע ה, ומצהיר כי הוא האפוטרופוס של הקטין, וכי הוא מורשה ומוסמך להעביר לידי הבעלים את המידע האישי האמור. מידע זה יישמר בסודיות על ידי הבעלים, אך יועבר לידי הרשות המקומית על מנת לאפשר לה לטל בכל פנייה.
                    	</div>
                    	<div>
                    		 <b>11.  שיווק ישיר </b><br>
                    		 הנך מסכים כי אנו עשויים להשתמש בפרטי הקשר שלך שספקת לנו (כולל, ללא ההגבלה, כתובת דואר אלקטרוני ומספר טלפון) בכדי לספק לך חומרים מסחריים ו/או לא מסחריים הקשורים למוצרים והשירותים שלנו הנוכחיים ו/או העתידיים. אתה יכול לבטל את הסכמתך על ידי משלוח הודעה בכתב לכתובת הדואר האלקטרוני של הבעלים המופיעה באתר ולחילופין פעל בהתאם להוראות להסרת עצמך מרשימת התפוצה שזמינים בהודעה הנשלחת אליך.
                    	</div>
                    	<div>
                    		 <b>12.  העברת נתונים בינלאומית </b><br>
                    		 הבעלים רשאים להעביר מידע שנאסף אודותיך, לרבות מידע אישי, לגופים קשורים או לספקי שירות צד שלישי (כמפורט במסמך זה) ממדינתך או מסמכות השיפוט בה אתה נמצא, למדינות או לסמכויות שיפוט אחרות בעולם. לתשומת לבך, הבעלים רשאים להעביר מידע למדינה ולסמכות שיפוט שאינה מחילה חוקי הגנת מידע זהים למקום השיפוט בו אתה נמצא, ואתה מסכים להעברת מידע זה.
                    	</div>
                    	<div>
                    		 <b>13.  שינויים במדיניות הפרטיות </b><br>
							ההוראות של מדיניות פרטיות זו הינן חלק בלתי נפרד מהשירות ומהמידע הנאסף במסגרתו, ואין להפריד אותן, בכל דרך שהיא מתנאי השימוש שלנו. הבעלים שומרים לעצמם את הזכות לשנות מדיניות פרטיות זו בכל זמן, ומבקשים כי תתעדכן במדיניות הפרטיות של הבעלים, מעת לעת. אנו נודיע ללקוחות על כל שינוי מהותי בתנאי מדיניות פרטיות זו באמצעות האתר ו/או נשלח ללקוח הודעת דואר אלקטרוני. שינויים מהותיים ייכנסו לתוקף שבעה (7) ימים לאחר שהודעה נמסרה באתר. כל שאר השינויים במדיניות הפרטיות ייכנסו לתוקף בתאריך העדכון האחרון של מדיניות פרטיות זו, והמשך השימוש בשירות לאחר תאריך העדכון האחרון יהווה הסכמה של הלקוח לכך שהשינויים יחייבו אותו. במידה שמדיניות הפרטיות תתוקן בכדי להיענות לכל דרישה חוקית, התיקונים עשויים להיכנס לתוקף באופן מיידי, או כפי שנדרש על פי הדין, וללא כל הודעה מוקדמת.

                    	</div>
                    	<div>
                    		 <b>14.  שאלות</b><br>
                    		 אם יש לך שאלות כלשהן, או הערות אחרות בנוגע למדיניות פרטיות זו, הנך מוזמן לשלוח לנו הודעת דואר אלקטרוני לכתובת הבאה support@automas.co.il ואנו נעשה את מירב המאמצים לחזור אליך תוך זמן סביר.
                    	</div>
                	</div>
                </div>
            </div>
        </div>
        <link href="https://bitul-rishum.automas.co.il/css/popap.css?v=2" rel="stylesheet" />
        <script src="https://cdn.jsdelivr.net/npm/js-cookie@2/src/js.cookie.min.js"></script>
        {{-- <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" ></script> --}}
        <script src="{{ asset('/front/js/signature-pad.js') }}"></script>
        <script src="{{ asset('/front/js/main.js?v=6') }}"></script>
    </body>
</html>
